/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "  DVD BIBLE  ";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   LIVRES";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   BROCHURES";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   CAMPAGNE DE TRACTS";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRACTS";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%1$@ %2$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$d %2$@, %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ Envoi Activité de prédication:<br>";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%1$d %2$@";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@s: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "%d Month Displayed";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d Mois affichés";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publication";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publications";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* name you see if you have a study who is not named yet and you go to Statistics->Study Individuals-> */
"(Study not named?)" = "(Study not named?)";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(Adresse inconnue)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Backup data for %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Bulk Placements:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Calls:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Hours:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>RBC Hours:</h2>\n";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Un monde nouveau de paix : Le verrons-nous un jour ? (T17)";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Acquiring Location...";

/* Add a initial visit action buton */
"Add a initial visit" = "Ajouter une première visite";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Ajouter une publication laissée";

/* Add a return visit action button */
"Add a return visit" = "Ajouter une nouvelle visite";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Ajouter d’autres informations";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Add Additional User";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add Attempt" = "Add Attempt";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Add Custom Information";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add House" = "Add House";

/* Add Information title */
"Add Info" = "Ajouter une note";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Add New Choice";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Add New Quick Note";

/* Title for the a new territory in the Not At Home view */
"Add New Territory" = "Add New Territory";

/* Placeholder for adding notes in the Not At Home views
   Return Visit Notes Placeholder text */
"Add Notes" = " Ajouter des notes ";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Ajouter les publications laissées";

/* button to add streets to the list of not at home streets
   Title for the a new street in the Not At Home view */
"Add Street" = "Add Street";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Add your current presentations or common notes here to be used as a template for notes for your initial/return visits";

/* Address label for call */
"Address" = "Addresse";

/* cancel button */
"All Calls" = "Tous les Contacts";

/* all publicaitons label for publication type */
"All Publications" = "All Publications";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "All Scripture is Inspired";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "All Suffering Soon to End";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Any rows below that you move up here will always show up in your calls";

/* Short month name */
"Apr" = "Avr";

/* Long month name */
"April" = "Avril";

/* Apartment/Floor Number */
"Apt/Floor" = "Apt/Floor";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?";

/* Statement to make the user realize that they are deleting a call forever */
"Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?" = "Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View." = "Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View.";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to restore the call (your statistics will not change)?" = "Are you sure you want to restore the call (your statistics will not change)?";

/* Title of the section in the Not-At-Homes house view that allows you to add/edit attempts for the house
   used as a label when emailing not at homes */
"Attempts" = "Attempts";

/* Short month name */
"Aug" = "Aoû";

/* Long month name */
"August" = "Août";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "Autobackup after %u days";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "Autobackup every day";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "Autobackup Interval";

/* This is a button you see when you create a new call and go to the address view for the first time, it allows the user to use google to lookup the address by the current location */
"Automatically Lookup Address" = "Automatically Lookup Address";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Auxilliary Pioneer";

/* Magizine Publication Name (g) */
"Awake" = "Réveillez-vous";

/* Book Publication Name (gvol) */
"Awake Bound Volume" = "Awake Bound Volume";

/* More View Table Group Title */
"Backup" = "Sauvegarde";

/* More->Settings view backup email address */
"Backup Address" = "Backup Address";

/* More->Settings view backup attachment */
"Backup Attachment" = "Backup Attachment";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Backup restored, press OK to quit mytime. You will have to restart to use your restored data" = "Backup restored, press OK to quit mytime. You will have to restart to use your restored data";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup using 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature.";

/* Book Publication Name */
"Bible" = "Bible";

/* Publication Type name */
"Bible DVD" = "DVD Bible";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bible DVD: 1&2 Corinthians";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon" = "Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "DVD Bible: Actes";

/* Bible DVD Publication Name */
"Bible DVD: Galatians, Ephesians, Philippians, Colossians" = "Bible DVD: Galatians, Ephesians, Philippians, Colossians";

/* Bible DVD Publication Name */
"Bible DVD: Hebrews, James, 1&2 Peter" = "Bible DVD: Hebrews, James, 1&2 Peter";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "DVD Bible: Jean";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "DVD Bible: Luc";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "DVD Bible: Marc";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "DVD Bible: Matthieu";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "DVD Bible: Romains";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Études bibliques";

/* Brochures Publication Name (hb) */
"Blood" = "Sang";

/* Publication Type name */
"Book" = "Livre";

/* Brochures Publication Name (ba) */
"Book for All" = "Un livre pour tous";

/* Publication Type name */
"Books" = "Livres";

/* Publication Type name */
"Brochure" = "Brochure";

/* Publication Type name */
"Brochures" = "Brochures";

/* More View Table Build Date */
"Build Date" = "Date de création";

/* Title for Bulk Placements view */
"Bulk Placements" = "Mes Placements";

/* Call main title when editing an existing call */
"Call" = "Visite";

/* Address title for address form */
"Call Address" = "Adresse de la visite";

/* View title */
"Calls Sorted by City" = "Visites triées par Ville";

/* view title */
"Calls Sorted by Date" = "Visites triées par Date";

/* View title */
"Calls Sorted by Name" = "Visites triées par Nom";

/* view title */
"Calls Sorted by Street" = "Visites triées par Rue";

/* Publication Type name */
"Campaign Tract" = "Campagne de Tract";

/* Publication Type name */
"Campaign Tracts" = "Campagnes de Tract";

/* Cancel button */
"Cancel" = "Abandonner";

/* Change Date action button for visit in call view */
"Change Date" = "Changer la Date";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Choice Name";

/* City
   used as a label when emailing not at homes */
"City" = "Ville";

/* button bar title */
"City Sorted" = "Villes Triées";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime
   This is the text that appears in the link of the email when you are transferring a not at home territory to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Click on this link from your iPhone/iTouch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "Come Be My Follower";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "De l’aide pour les déprimés (T20)";

/* Book Publication Name (cj) */
"Commentary on James" = "Commentary on James";

/* More->Settings view Compress backup link */
"Compress Backup" = "Compress Backup";

/* Book Publication Name (cn) */
"Concordance" = "Concordance";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Connecté à l'application de sauvegarde.\n\nUtilisez le pour créer ou restaurer une sauvegarde";

/* More View Table Group Title */
"Contact Information" = "Information du Contact";

/* Campaign Tract Publication Name (?) */
"Convention Invitation" = "Convention Invitation";

/* button to convert a not at home territpry house into a regular call */
"Convert to call" = "Convert to call";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Convert to Multiple Choice";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Impossibilité de créer le répertoire %@";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Could not delete map cache";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Could not remove custom translation";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Total:";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Create a note from scratch";

/* Settings label for the current user */
"Current User" = "Current User";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Custom";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Prophétie de Daniel";

/* cell title in the Date Picker View where you can change the return visit date */
"Date" = "Date";

/* button bar title */
"Date Sorted" = "Date Triée";

/* Call Metadata
   cell title in the Date Picker View where you can change the return visit date */
"Date/Time" = "Date/Time";

/* Day singular */
"Day" = "Day";

/* Days plural */
"Days" = "Days";

/* Short month name */
"Dec" = "Déc";

/* Long month name */
"December" = "Décembre";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Default User";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Delete All Data";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Supprimer ce contact";

/* Deleted calls view button title */
"Deleted Calls" = "Deleted Calls";

/* view title */
"Deleted Calls Sorted by Street" = "Deleted Calls Sorted by Street";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Disable Passcode";

/* backup connected message */
"Disconnected from the Backup Application" = "Déconnecté de l'application de Sauvegarde";

/* Brochures Publication Name (na) */
"Divine Name" = "Le Nom Divin";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Do not show in map";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Do You Have an Immortal Spirit";

/* More View Table Link to Documentation */
"Documentation" = "Documentation";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Le destin dirige-t-il notre vie? (T71)";

/* Brochures Publication Name (dg) */
"Does God Care" = "Dieu se soucie-t-il?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Doing God's Will";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Draw Close to Jehovah";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (non compté)";

/* Publication Type name */
"DVD Brochure" = "DVD Brochure";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Témoins";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noah/David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "Drame DVD: Poursuivez des objectifs qui honorent Dieu";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "Drame DVD: Respectez l'autorité";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "Drame DVD: Soumis à l'autorité";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "Drame DVD: Période difficile/Témoignons hardiment";

/* DVD Publication Name (dvmy) */
"DVD: Bible Stories" = "DVD: Recueil d'Histoires Bibliques";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Qu’enseigne réellement la Bible ?";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Vie de famille heureuse";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: Ami de Dieu";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Great Teacher";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Le plus Grand Homme";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Veillez";

/* DVD Publication Name (?) */
"DVD: Keep Yourselves in Gods Love " = "DVD: Keep Yourselves in Gods Love ";

/* DVD Publication Name (dvkl) */
"DVD: Knowledge" = "DVD: Connaissance";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Attend";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Mélodies Vol 1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Mélodies Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Esprits des Morts";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: Quand la mort frappe un être aimé...";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Adorez";

/* DVD Publication Name (?) */
"DVD: Would You Like To Know the Truth?" = "DVD: Would You Like To Know the Truth?";

/* Brochures Publication Name (ed) */
"Education" = "L'Instruction";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE, M/d/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE, M/d/yyy h:mma";

/* Call Metadata */
"Email" = "Email";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "Email %@ Report";

/* pick an email address */
"Email Address" = "Email Address";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "Email autobackup disabled";

/* More View Table backup your data by emailing the data */
"Email backup" = " Backup par Email ";

/* Email the call details to another MyTime user
   Email the not at home territory details to another MyTime user */
"Email Details" = "Email Details";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Email MyTime Backup";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Email Printable Backup";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)";

/* Months to email Information title */
"Email Report" = "Rapport par Email ";

/* Google Localized Language Name */
"en" = "fr";

/* More View Table Enable shown popups */
"Enable shown popups" = "Afficher les popups";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Une vie de famille agréable (T21)";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Enter a passcode";

/* This is the title for the Statistics->Edit->Select an hours row-> view that pops up to allow you to edit the hours */
"Enter Hours" = "Enter Hours";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Enter Name Here";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Enter Passcode";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Enter the multiple choice value";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Enter the multiple choice values here";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Enter your passcode to disable";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Erase map cache";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and there is a geolocation error (the google lookup of the address failed) */
"Error acquiring location, reverse lookup failed" = "Error acquiring location, reverse lookup failed";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and the location services can not obtain a location (could happen for iPod or iPhone with only wifi turned on and location cant be determined by wifi) */
"Error: Location Services can not find your location." = "Error: Location Services can not find your location.";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Evolution or Creation";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Examining the Scriptures Daily";

/* backup failed string */
"Failed advertising server" = "Echec de la sauvegarde";

/* failure message for starting the backup service */
"Failed creating server" = "Initialisation de la sauvegarde échouée";

/* Book Publication Name (fy) */
"Family Happiness" = "Bonheur familial";

/* Book Publication Name (fl) */
"Family Life" = "Family Life";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favorites";

/* Short month name */
"Feb" = "Fév";

/* Long month name */
"February" = "Février";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Rapport d’activité";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Found a bug?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "God's Eternal Purpose";

/* Brochures Publication Name (gf) */
"God's Friend" = "Ami de Dieu";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "God's Kingdom Has Approached";

/* Book Publication Name (gm) */
"God's Word" = "La Bible : Parole de Dieu";

/* Brochures Publication Name (gl) */
"Good Land" = "Bon Pays";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Good News for People of All Nations";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Good News to Make You Happy";

/* Brochures Publication Name (bp) */
"Government" = "Gouvernement";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Plus Grand Homme";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Conseils de Dieu";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Happiness-How to Find It";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "L’enfer de feu fait-il partie de la justice de Dieu ? (T74)";

/* Book Publication Name (hs) */
"Holy Spirit" = "Holy Spirit";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word hour */
"hour" = "heure";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Heures";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word hours */
"hours" = "heures";

/* House Number
   used as a label when emailing not at homes */
"House Number" = "Numéro d'habitation";

/* Title of the section in the Not-At-Homes street view that allows you to add/edit houses in the street
   used as a label when emailing not at homes */
"Houses" = "Houses";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "Le chemin du Paradis : Comment le trouver ?";

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "I don't want to backup";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "J’ai lu la page web";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "If you want to restore from your backup, click on this link from your iPhone/iTouch";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Information Always Shown";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Initial Visit";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Notes 1er contact";

/* Book Publication Name (it) */
"Insight" = "Perspicacité";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Créateur";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "Is This Life All There Is?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Prophétie d'Isaïe vol I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Prophétie d'Isaïe vol II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "It has been a while since you did an email backup, want to do it now? It just takes 2 seconds.";

/* Short month name */
"Jan" = "Jan";

/* Long month name */
"January" = "Janvier";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Les Témoins de Jéhovah — Unis...";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Les Témoins de Jéhovah : quelles sont leurs croyances ? (T18)";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Jéhovah- Qui est-il? (T23)";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Jésus Christ- Qui est-il (T24)?";

/* Short month name */
"Jul" = "Jul";

/* Long month name */
"July" = "Juillet";

/* Short month name */
"Jun" = "Jun";

/* Long month name */
"June" = "Juin";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Keep on the Watch!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Keep Yourselves in Gods Love";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Aimeriez-vous en savoir plus sur la Bible ? (T26)";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Connaissance";

/* Last Service year total hours label */
"Last Service Year Total" = "Last Service Year Total";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "La paix et le bonheur sans fin : comment les trouver ?";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "Learn From the Great Teacher";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Let Your Kingdom Come";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Life Does Have A Purpose";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Life in a Peaceful New World";

/* Brochures Publication Name (le) */
"Life on Earth" = "Vie sur Terre";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Listen to the Great Teacher";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Live Forever in Paridise on Earth";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Live With Jehovah's Day in Mind";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Locate using google Maps";

/* Select Location informatio type Type title */
"Location" = "Location";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Location Unavaliable, please move me";

/* Brochures Publication Name (mn) */
"Look!" = "Voici";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and geolocation is having a hard time getting accurate results */
"Looking up position, current accuracy is %dm" = "Looking up position, current accuracy is %dm";

/* This is the first message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Looking up your position with Location Services" = "Looking up your position with Location Services";

/* Publication Type name */
"Magazine" = "Périodique";

/* Publication Type name */
"Magazines" = "Périodiques";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location.";

/* Book Publication Name (sl) */
"Man's Salvation" = "Man's Salvation";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "L'Humanité à la Recherche de Dieu";

/* Label for picking the location lookup type */
"Manually pick Location" = "Manually pick Location";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "Map cache has been deleted";

/* Mapped calls view title */
"Mapped Calls" = "Géolocalisation des visites";

/* Short month name */
"Mar" = "Mar";

/* Long month name */
"March" = "Mars";

/* Short/Long month name */
"May" = "Mai";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Memorial Tract";

/* Book Publication Name (sg) */
"Ministry School" = "Tirez profit de l’École";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word minute */
"minute" = "minute";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word minutes */
"minutes" = "minutes";

/* Call Metadata */
"Mobile Phone" = "Téléphone Mobile";

/* Month singular */
"Month" = "Mois";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Nombre de Mois";

/* Months plural */
"Months" = "Mois";

/* MyTime Website buton in the Tutorials view */
"More info..." = "More info...";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Move me";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Afficher Mois suivant";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Multiple Choice";

/* Settings section header for the current user */
"Multiple User Settings" = "Multiple User Settings";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Recueil d'Histoires Bibliques";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime Application de Sauvegarde";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime Application Printable Backup";

/* This message is displayed after a successful restore of a backup */
"MyTime backup restored." = "MyTime backup restored.";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime Call, open this on your iPhone/iTouch";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Not At Home Territory, open this on your iPhone/iTouch" = "MyTime Not At Home Territory, open this on your iPhone/iTouch";

/* This message is displayed when someone clicks on a file to open mytime in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid file" = "MyTime opened with invalid file";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime opened with invalid URL";

/* More View Table MyTime Version */
"MyTime Version" = "Version de MyTime";

/* More View Table MyTime Website */
"MyTime Website" = "Site de MyTime";

/* Name label for Call in editing mode */
"Name" = "Nom";

/* button bar title */
"Name Sorted" = "Nom Trié";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "Nations Shall Know I am Jehovah";

/* Call main title when you are adding a new call */
"New Call" = "Nouveau Contact";

/* NO for boolean switch in additional information */
"NO" = "NO";

/* No button title
   No dont delete the call
   No dont restore the call */
"No" = "Non";

/* Text that appears at the sorted call views when there are no entries configured */
"No Calls" = "No Calls";

/* Text that appears at the Hours view when there are no entries configured */
"No Hours" = "No Hours";

/* Text that appears at the Bulk placements view when there are no entries configured */
"No Placements" = "No Placements";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"No Territories" = "No Territories";

/* return visit type name */
"Not At Home" = "Absent de chez lui/elle";

/* This would normally be \"Not At Home\" representing the list of houses you did not meet someone at, but there is confusion between not at home territories and not at home return visit types.  I added the Territory word to make them seperate, but you do not have to include the word \"Territory\" in your translation.  label for sending a printable email backup.  this label is in the body of the email
   This would normally be \"Not At Home\" representing the list of houses you did not meet someone at, but there is confusion between not at home territories and not at home return visit types.  I added the Territory word to make them seperate, but you do not have to include the word \"Territory\" in your translation.  This is the title of the Not At Home view */
"Not At Home Territory" = "Not At Home";

/* Call Metadata
   Not At Homes notes view title */
"Notes" = "Notes";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "Notes for Secretary";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Notes History";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "Novembre";

/* Call Metadata */
"Number" = "Number";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Nombre Placé:";

/* Short month name */
"Oct" = "Oct";

/* Long month name */
"October" = "Octobre";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Off";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Classement par ancienneté";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "On";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organizés";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Other Information";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Our Incoming World Government";

/* Brochures Publication Name (op) */
"Our Problems" = "Nos Problèmes";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Paradise Restored To Mandkind";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Passcode Lock";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Passcodes did not match. Try again.";

/* Call Metadata */
"Phone" = "Téléphone";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Pick Months To Email";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pioneer";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Placements";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Placements:";

/* More View Table Donation request */
"Please Donate, help me help you" = "S'il vous plaît donner, Aidez moi à vous aider";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Please enter a name since you have more than one user of MyTime";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Please quit MyTime if you changed any data using the MyTime Webserver";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Please quit MyTime to apply change";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Please quit mytime to complete the import/restore.";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Please remember your passcode. You will not be able to recover this passcode if you forget it.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Please select one option";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Visiter svp mytime.googlecode.com pour voir la FAQ et la liste des prochaines mises à jour.\nBeaucoup de temps a été consacré à ce projet, aussi si vous trouvez cette appli géniale merci de contribuer. Traduit par K.ZimiR";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Merci de patienter que le service de sauvegarde s'initialise...\n\nAller sur mytime.googlecode.com pour plus de renseignement concernant le module sauvegarde";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Les messages Popup comme celui-ci sont maintenant activés dans toutes les fenêtres MyTime";

/* Book Publication Name (jv) */
"Proclaimers" = "Prédicateurs";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publication";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publications";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Publisher";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Publisher Type";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "But de la vie";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Fichier langue %@ chargé, redémarrez MyTime pour voir les changements.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Questions, Commentaires? Emaillez-moi";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Quick Notes";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Ajout rapide";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = " Ajout rapide des Heures ";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Re-enter your passcode";

/* Book Publication Name (rs) */
"Reasoning" = "Raisonner";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "Recharger";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Remove Custom Translation";

/* Brochures Publication Name (rq) */
"Require" = "Attend";

/* Restore Call button in editing mode of call view */
"Restore Call" = "Restore Call";

/* Yes restore from the backup please */
"Restore from Backup" = "Restore from Backup";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Sauvegarde restauré, redémarrez MyTime pour voir les changements.";

/* return visit type name */
"Return Visit" = "Nouvelle Visite";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Notes sur la Nouvelle Visite";

/* Return Visits label on the Statistics View */
"Return Visits" = "Nouvelles Visites";

/* Book Publication Name (re) */
"Revelation Climax" = "Révélation - Grand Dénouement";

/* Brochures Publication Name (ol) */
"Road to Life" = "Road to Life";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Round Up to %d hours";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Une vie satisfaisante";

/* Brochures Publication Name (sj) */
"School" = "School";

/* Section Title when the user is searching */
"Search Results" = "Search Results";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "Secretary's Email";

/* email address for the congregation secretary */
"Secretary's email address" = "Secretary's email address";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Select %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Sélectionner Date";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Select Location";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Sélectionner Publication";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Sélectionner Heure";

/* Publication Type title */
"Select Type" = "Sélectionner le genre";

/* Multiple Users View title */
"Select User" = "Select User";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Select What To Sort By";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Envoyer";

/* button to send the email backup */
"Send email backup" = "Send email backup";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Envoi des préférences à l’Application de Backup ";

/* Short month name */
"Sep" = "Sep";

/* Long month name */
"September" = "Septembre";

/* Service year total hours label */
"Service Year Total" = "Total Année de Service";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Set Passcode";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Préférences";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Afficher la webpage";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Cantiques";

/* View title */
"Sorted By ..." = "Sorted By ...";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Special Pioneer";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Esprit des morts";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Start MyTime Webserver";

/* 'Start Time' navigation bar action button */
"Start Time" = "Démarrer Chrono";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country
   used as a label when emailing not at homes */
"State or Country" = "État";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Statistiques";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Arrêter Chrono";

/* Street
   used as a label when emailing not at homes */
"Street" = "Rue";

/* This is the territory idetifier that is on the Not At Home->New/edit territory */
"Street Name" = "Street Name";

/* Street Sorted button title */
"Street Sorted" = "Rue Triée";

/* Title of the section in the Not-At-Homes territory view that allows you to add/edit streets in the territory
   used as a label when emailing not at homes */
"Streets" = "Streets";

/* Call Metadata */
"String" = "String";

/* title of the Statistics->Study Individuals-> list of studies
   View title */
"Studies" = "Studies";

/* return visit type name */
"Study" = "Étude";

/* Bible Studies label on the Statistics View */
"Study Individuals" = "Study Individuals";

/* Magizine Publication Name (w) */
"Study Watchtower" = "Study Watchtower";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Survival Into a New Earth";

/* Text that appears at the sorted call views when there are no entries configured */
"Tap + to add a call" = "Tap + to add a call";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"Tap + to add a not-at-home territory" = "Tap + to add a not-at-home territory";

/* Text that appears at the Hours view when there are no entries configured */
"Tap + to add hours" = "Tap + to add hours";

/* Text that appears at the bulk placements view when there are no entries configured */
"Tap + to add street witnessing placements" = "Tap + to add street witnessing placements";

/* This is the territory idetifier that is on the Not At Home->New/edit territory
   used as a label when emailing not at homes */
"Territory Name/Number" = "Territory Name/Number";

/* this is the label in the Not At Home View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "Territory Owner's Email Address";

/* Brochures Publication Name (bm) */
"The Bible, What is its Message" = "The Bible, What is its Message";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "Le Plus Grand des Noms (T72)";

/* Brochures Publication Name (lf) */
"The Origin of Life" = "The Origin of Life";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "There is already a user with this name";

/* This is the first part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>" = "This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Affichage de votre activité de fin de mois incluant:\nHeures\nLivres\nBrochures\nPérios\nÉtudes\n Seuls les activités réalisées seront affichées.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Heure pour %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Heure commencée à: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Pressez le bouton Edition pour ajouter une nouvelle visite ou vous pouvez voir où habite votre nouvelle visite en pressant le champ adresse concerné";

/* Publication Type name */
"Tract" = "Tract";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data
   Transferr this not at home territory to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Transfer, and Delete";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Transfered Not At Home";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Transfered Return Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Transfered Study";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Traveling Servant";

/* Brochures Publication Name (ti) */
"Trinity" = "Trinité";

/* Book Publication Name (tp) */
"True Peace and Security" = "True Peace and Security";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "Truth That Leads to Eternal Life";

/* 'Tutorials' ButtonBar View text, Label for the title of the view that has all of the youtube howto videos
   Button to take the user directly to the tutorials view from the first popup in mytime */
"Tutorials" = "Tutorials";

/* Publication Type name */
"TwoMagazine" = "TwoMagazine";

/* Return visit type label
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Type";

/* Book Publication Name (uw) */
"United in Worship" = "United in Worship";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Inconnu";

/* Call Metadata */
"URL" = "URL";

/* Text that appears at the sorted call views when there are no entries configured */
"Use another call view to add a call" = "Use another call view to add a call";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :(
   This is a very important message that is at the end of the email used to transfer a not at home territory to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICATION CHECK: all data was contained in this email";

/* More View Table Group Title */
"Version" = "Version";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Notes de la Visite";

/* Return Visit Type title */
"Visit Type" = "Type de Visites";

/* Both Magizines (w and g) */
"W & A" = "W & A";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Veuillez patienter - Connection au serveur en cours...\n\nAller sur mytime.googlecode.com pour plus de détail sur l'application de sauvegarde";

/* Brochures Publication Name (lc) */
"Was Life Created?" = "Was Life Created?";

/* Magizine Publication Name (w) */
"Watchtower" = "Tour de Garde";

/* Book Publication Name (wvol) */
"Watchtower Bound Volume" = "Watchtower Bound Volume";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "Les Témoins de Jéhovah : quelles sont leurs croyances ? (T18)";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "Qu'enseigne la Bible?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Quel espoir y a-t-il pour nos chers disparus ? (T16)";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Quand la mort frappe";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "When Transfered To You:";

/* Brochures Publication Name (ie) */
"When We Die" = "Que devient-on quand on meurt ?";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Qui sont les Témoins de Jéhovah ?  (T73)";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Qui domine vraiment le monde ? (T22)";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Pourquoi adorer Dieu en amour et en vérité ?";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Pourquoi avoir confiance en la Bible (T13)";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Le monde actuel survivra-t-il ? (T19)";

/* Brochures Publication Name (wi) */
"World Without War" = "Connaîtrons-nous un jour un monde sans guerre ?";

/* Book Publication Name (ws) */
"Worldwide Security" = "Worldwide Security";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Worship the Only True God";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Aimeriez-vous connaître la Vérité?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Voulez-vous garder  %1$d minutes du mois de %2$@ pour le mois prochain? Ou, arrondir à %3$d heures pour %4$@?\n(Cela affectera les heures que vous verrez dans la vue Heures mais vous pouvez également faire cette modification manuellement)";

/* This is a success message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Would you like to use this address?" = "Would you like to use this address?";

/* Book Publication Name (yb) */
"Yearbook" = "Yearbook";

/* YES for boolean switch in additional information */
"YES" = "YES";

/* Yes button title
   Yes delete the call
   Yes restore the call */
"Yes" = "Oui";

/* Transferr this call from another user */
"Yes, add call" = "Yes, add call";

/* Transferr this call from another user */
"Yes, add territory" = "Yes, add territory";

/* Call Metadata */
"YES/NO Switch" = "YES/NO Switch";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>";

/* This is the second part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "You are trying to import a call into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to add a not at home territory from an email when the call was transferred from another iphone/itouch */
"You are trying to import a not at home territory into MyTime, are you sure you want to do this?" = "You are trying to import a not at home territory into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime.";

/* This message is displayed when the user clicks on a territory and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime." = "You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "You need to be on a WiFi Network for the MyTime Webserver to work";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Young People Ask 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Young People Ask 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Your Life";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Your Name";

/* Book Publication Name (yy) */
"Your Youth" = "Your Youth";

